Scripts/UC5_BuyingProduct/data/t22_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountByIdNewRequest xmlns=\"com.advantage.online"
".store.accountservice\"><accountId>990424858</accountId><base64Token>Basic YXJ0ZW0xMjM0OkFBYWE"
"xMQ==</base64Token></GetAccountByIdNewRequest></soap:Body></soap:Envelope>"
